"--- ALL CATEGORIES ---" = "Все Категории";"--- ALL USERS ---" = "Все Пользователи";"Add Checkin" = "Добавить Регистрационную запись";"Add Map" = "Добавить Карту";"Add Photo" = "Добавить Фото";"Add Report" = "Добавить Отчет";"Added" = "Добавлено";"Adding..." = "Добавляется ...";"All Categories" = "Все Категории";"All Checkins By" = "Добавить Регистрационные записи по";"Are you sure you want to cancel?" = "Вы уверены что хотите отменить?";"Are you sure you want to delete?" = "Вы уверены что хотите удалить?";"Authenticating..." = "Происходит авторизация ...";"Bitly Error" = "Ошибка Bitly";"Cancel" = "Отменить";"Categories..." = "Категории ...";"Category" = "Категория";"characters" = "знаки";"Checkin" = "Регистрационная запись";"Checkin Error" = "Ошибка Регистрационной записи";"Checkins" = "Регистрационные записи";"Clear" = "Очистить";"Click the Info button to view app settings, Plus button to add a map or Edit button to remove a map." = "Нажмите кнопку Информация чтобы посмотреть свойства приложения, кнопку Плюс чтобы добавить карту, кнопку Изменить чтобы удалить.";"Click the Map button to view the report map, the Filter button to filter by category or the Compose button to create a new incident report." = "Нажмите кнопку Карта чтобы увидеть карту отчета, кнопку Фильтр чтобы отфильтровать по категории или кпопку Создать чтобы создать новый отчет.";"Click the Refresh button to upload pending reports." = "Нажмите кнопку Обновить чтобы загрузить текущие отчеты.";"Click the Up and Down arrows to move through checkins, click the Location to view a larger map or tap a Photo to view it full screen." = "Используйте кнопки 'вверх' и 'вниз' для передвижения по регистрационным записям, кнопку 'Местоположение', чтобы увеличить  карту, кнопку 'Фото' чтобы увеличить фотографию.";"Click the Up and Down arrows to move through reports, the SMS button to send the report URL, the Tweet button to share on Twitter or the Email button to send the report details." = "Используйте кнопки 'вверх' и 'вниз' для передвижения по отчетам, кнопку 'СМС', чтобы отправить URL отчета, кнопку 'Tweet', чтобы отправить на Twitter, или кнопку 'Почта', чтобы отправить детали отчета.";"Contact" = "Контакт";"Current Location" = "Текущее местоположение";"Customize your message, enter credentials then press the Send button to share on Twitter. Optionally click the Link button to shorten URLs." = "Введите Ваше сообщение, пользовательскую иноформацию, и нажмите кнопку 'Отправить', чтобы  отправить сообщение. Вы можете также нажать кнопку 'Ссылка', чтобы укоротить URL.";"Date" = "Дата";"Delete Report" = "Удалить Отчет";"Description" = "Описание";"Discrete Mode On Shake" = "Потрясите для дискретного режима";"Done" = "Сделано";"Download Offline Maps" = "Загрузить офлайн карты";"Downloaded Map Zoom Level" = "Уровень увеличения загруженной карты";"Edit" = "Редактировать";"email" = "Электронная почта";"Enter description" = "Введите описание";"Email Failed" = "Ошибка электронной почты";"Enter date" = "Введите дату";"Enter email" = "Введите адрес электронной почты";"Enter first name" = "Введите имя";"Enter last name" = "Введите фамилию";"Enter location name" = "Введите название местоположения";"Enter Map Details" = "Введите Детали Карты";"Enter message" = "Введите сообщение";"Enter name" = "Введите имя";"Enter news URL" = "Введите URL новостей";"Enter password" = "Введите пароль";"Enter time" = "Введите время";"Enter title" = "Введите название";"Enter tweet" = "Введите tweet";"Enter URL" = "Введите URL";"Enter URL or search phrase" = "Введите URL или поисковую фразу";"Enter username" = "Введите имя пользователя";"Error" = "Ошибка";"Error Detecting Location" = "Ошибка определения местоположения";"Error Saving Photo" = "Ошибка сохранения фотографии";"Errors" = "Ошибки";"Existing Location" = "Текущее местоположение";"first name" = "имя";"From Library" = "Из библиотеки";"Host Not Found" = "Хост не найден";"I couldn't connect to Twitter. This is most likely a temporary issue, please try again." = "Я не смог подключится к Twitter. Скорее всего это временная проблема, пожалуйста, попробуйте еще раз.";"Incidents..." = "Инцидент";"Invalid Email" = "Неправильный адрес электронной почты ";"Invalid Email Address" = "Неправильный адрес электронной почты ";"Invalid Map Details" = "Неправильные детали карты";"Invalid News URL" = "Неправильный URL новостей";"Invalid Server Response" = "Неправильный ответ сервера";"Last Checkin For Each User" = "Последняя регистрация для каждого пользователя";"last name" = "Фамилия";"Last Sync" = "Последняя синхронизация";"Loading..." = "Загружается...";"Locating..." = "Определяется местоположение";"Location" = "Местоположение";"Location Error" = "Ошибка определиния местоположения";"Locations..." = "Местоположения";"Logout..." = "Выйти...";"Looks like Twitter is down or being updated. Please wait a few seconds and try again." = "Похоже что Twitter не работает или обновляется. Подождите несколько секунд и попробуйте снова.";"Looks like Twitter is overloaded. Please wait a few seconds and try again." = "Похоже что Twitter перегружен. Подождите несколько секунд и попробуйте снова.";"Map" = "Карта";"Map Zoom Level" = "Уровень увеличения карты";"Maps" = "Карты";"Message" = "Сообщение";"Name" = "Имя";"New Location" = "Новое местоположение";"News" = "Новости";"No" = "Нет";"No Category Specified" = "Категория не введена";"No Date Specified" = "Дата не введена";"No Internet" = "Нет соединения с Интернет";"No Internet Connection" = "Нет соединения с Интернет";"No Location Specified" = "Местоположение не введено";"No News" = "Нет новостей";"No Photos" = "Нет фотографий";"No Reports" = "Нет отчетов";"No Video" = "Нет видео";"Not Specified" = "Не введено";"OK" = "OK";"Open In Safari?" = "Открыть в Сафари?";"Password" = "Пароль";"Pending Upload" = "Ожидаемая загрузка";"Photo" = "Фотография";"Photo Added" = "Фотография добавлена";"Photo Error" = "Ошибка фотографии";"Photo Settings" = "Установки фотографии";"Photos" = "Фотографии";"pixels" = "Пиксель";"Please enter a valid email address." = "Пожалуйста введите правильный адрес электронной почты.";"Please enter a valid name and url." = "Пожалуйста введите правильные имя и URL.";"Privacy Settings" = "Установки конфиденциальности";"Remove Error" = "Ошибка удаления";"Remove Photo" = "Удалить фотографию";"Removed" = "Удалено";"Report" = "Отчет";"Reports" = "Отчеты";"Request Error" = "Ошибка запроса";"Required Fields" = "Обязательные поля";"Resized" = "Размер изменен";"Resized Image Width" = "Изменена ширина изображения";"Resizing Photo..." = "Изменяется размер фотографии...";"Resizing..." = "Изменяется размер...";"Saved" = "Сохранено";"Saving..." = "Сохраняется...";"Search categories..." = "Поиск по категориям...";"Search locations..." = "Поиск по местоположениям...";"Search maps..." = "Поиск по картам...";"Search reports..." = "Поиск по отчетам...";"Select" = "Выберите";"Select an existing map from the list, click the Refresh button to locate maps near you or the Plus button to add your own map." = "Выберите карту из списка, нажмите кнопку 'Обновить', чтобы найти карты около Вашего местоположения, или нажмите кнопку 'Плюс', чтобы добавить Вашу карту.";"Select category" = "Выберите категорию";"Select location" = "Выберите местоположения";"Select photo" = "Выберите фотографию";"Send" = "Отправить";"Sending..." = "Отправляется...";"Sent" = "Отправлено";"Server Error" = "Ошибка сервера";"Settings" = "Установки";"Share Application" = "Доля приложений";"Shortening..." = "Укорачивается...";"SMS Failed" = "Ошибка СМС";"Sorry, it looks like you lost your Internet connection. Please reconnect and try again." = "Связь с Интернет была потеряна. Установите соединение с Интернет и попробуйте еще раз.";"Take Photo" = "Снять фотографию";"There was a problem adding the photo." = "Ошибка при добавлении фотографии";"There was a problem detecting your location. Please ensure that Location Services is enabled for Ushahidi in Settings > General > Location Services." = "Ошибка при определении местоположения. Убедитесь, что сервис определения местоположения включен в Устанвки > Общие > Сервис Определения Местоположения";"There was a problem removing the map." = "Ошибка удаления карты";"There was a problem resizing the photo." = "Ошибка при изменении размера карты";"This map supports Checkins! Click the Pin button to view the map." = "Эта карта поддерживает регистрационные записи! Нажмите на кнопку 'Булавка', чтобы увидеть карту.";"This map supports Checkins!\nClick the Filter button to only show checkins for a specific user or the Pin button to checkin now." = "Эта карта поддерживает регистрационные записи! Нажмите на кнопку 'Фильтр', чтобы показать регистрационные записи текущего пользователя, или на кнопку 'Булавка', чтобы зарегистрироваться.";"Title" = "Название";"To checkin, drag the map pin to a more accurate location, then click the Send button after entering an optional message, contact information and photo." = "Для регистрации: перетащите булавку на более аккуратное местоположение, введите сообщение, контактную информацию, добавьте фотографию, и нажмите кнопку 'Отправить'.";"Tweet" = "Tweet";"Twitter" = "Twitter";"Twitter Error" = "Ошибка Twitter";"Unable to add incident" = "Ошибка при добавлении инцидента";"Unable To Checkin" = "Ошибка при регистрации";"Unable to checkin, please try again later." = "Ошибка при регистрации, попробуйте еще раз попозже.";"Unable To Download Checkins" = "Ошибка при загрузке регистрационных записей";"Unable To Send Email" = "Ошибка при отправлении электронной почты";"Unable To Send SMS" = "Ошибка при отправлении СМС";"Unable To Upload Report" = "Ошибка при загрузке отчета";"Unsaved Changes" = "Несохраненные изменения";"Unverified" = "Не проверено";"Upload Error" = "Ошибка при загрузке";"Uploaded" = "Загружено";"User Location" = "Местоположение пользователя";"Username" = "Имя пользователя";"Ushahidi Demo" = "Демонстрация Ushahidi";"Ushahidi Maps" = "Карты  Ushahidi";"Verified" = "Проверено";"Version" = "Версия";"Video" = "Видео";"Yes" = "Да";"Your username and password could not be verified. Double check that you entered them correctly and try again." = "Ваши имя пользователя и пароль не совпадают с нашими записями. Проверьте Ваш ввод, и попробуйте еще раз.";"zoom" = "Увеличение";"Enter description" =  "Введите Описание";"Resize Images" = "Изменение размера изображений";"Categories" = "Категории";"View All Categories" = "Все категории";"Add" = "добавлять";